<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>LISTVIEW_CLOSE</key>
	<string>閉じる</string>
	<key>LISTVIEW_ELECTRON_VERSION_TAG %@</key>
	<string>Electronバージョン：%@</string>
	<key>LISTVIEW_FIXED_INDICATOR</key>
	<string>✅</string>
	<key>LISTVIEW_NO_CHRIMIUM_APPS_FOUND</key>
	<string>Chromiumアプリは検出されませんでした！その調子で頑張ってください！</string>
	<key>LISTVIEW_PERFORMANCE_ISSUE_PARAGRAPH_1</key>
	<string>✅ = 使用されているElectronバージョンでこの問題は修正済み（≥36.9.2, ≥37.6.0, ≥38.2.0, ≥39.0.0）</string>
	<key>LISTVIEW_PERFORMANCE_ISSUE_PARAGRAPH_2</key>
	<string>❌ = 使用されているElectronバージョンにパフォーマンス問題が存在します</string>
	<key>LISTVIEW_PERFORMANCE_ISSUE_TITLE</key>
	<string>アプリの前に表示されている記号は、使用されているElectronがSequoiaでパフォーマンス問題を持っているかどうかを示します。</string>
	<key>LISTVIEW_TITLE</key>
	<string>Chromiumベースのアプリ一覧</string>
	<key>LISTVIEW_UNFIX_INDICATOR</key>
	<string>❌</string>
	<key>MAINVIEW_SEE_LIST</key>
	<string>リストを見る</string>
</dict>
</plist>
